<?php

return [
    'description' => 'Развитие и продвижение потенциала медицинского оборудования как стратегической отрасли экономики.',
    'sections' => 'РАЗДЕЛЫ',
    'links' => [
        'home' => 'ГЛАВНАЯ',
        'catalog' => 'КАТАЛОГ',
        'news' => 'НОВОСТИ',
        'about' => 'О НАС',
        'contact' => 'КОНТАКТЫ',
        'delivery' => 'ДОСТАВКА',
    ],
    'contacts' => [
        'title' => 'КОНТАКТЫ',
        'address' => 'г. Ташкент, Мирзо-Улугбекский район, МФЙ Шалола, ул. Феруза, 23',
    ],
    'products' => 'Продукция',
    'catalog_desc' => 'Просмотрите наш полный каталог.',
    'open_catalog' => 'Открыть каталог',
];
